[
  "templater-obsidian",
  "obsidian-git",
  "nldates-obsidian",
  "obsidian-admonition",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-checklist-plugin",
  "key-promoter",
  "obsidian-vimrc-support",
  "obsidian-annotator",
  "obsidian-smarter-md-hotkeys",
  "obsidian-autocomplete-plugin",
  "obsidian-auto-link-title",
  "obsidian-linter",
  "markdown-prettifier",
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-icons-plugin",
  "obsidian-tabs"
]